<?php

$menu = array(
    "0" => array(
         "text" => "причины",
         "link" => "reasons"
    ),
    "1" => array(
         "text" => "помощь",
         "link" => "help"
    ),
    "2" => array(
         "text" => "применение",
         "link" => "help"
    ),
    "3" => array(
         "text" => "преимущества",
         "link" => "help"
    ),
    "4" => array(
         "text" => "дополнительно",
         "link" => "help"
    ),
    "5" => array(
         "text" => "купить",
         "link" => "help",
		 "class" => "black"
    )
);

$advantages = array(
	"сокращает продолжительность и выраженность диареи",
    "восстанавливает <br> водно-солевой баланс",
);

$title = "РЕГИДРОН БИО";

$medicine_descripton = "современное комбинированное средство <span class='black'>для детей от трёх лет</span> или с массой тела от 12 кг, для устранения и профилактики <br> обезвоживания и облегчения диареи и рвоты";

$h1 = "комплексное решение при детской диарее";

$h1_description = "гипоосмолярный глюкозо-солевой раствор + лактобактерии LGG";

?>